[
  {
    "id": 0,
    "author": "Александр III",
    "quote": "Во всем свете у нас только два верных союзника — наша армия и флот. Все остальные, при первой возможности, сами ополчатся против нас."
  },
  {
    "id": 1,
    "author": "Николай Бердяев",
    "quote": "Русский народ создал могущественнейшее в мире государство, величайшую империю. С Ивана Калиты последовательно и упорно собиралась Россия и достигла размеров, потрясающих воображение всех народов мира."
  },
  {
    "id": 2,
    "author": "Николай Гоголь",
    "quote": "Если русских останется один хутор, то и тогда Россия возродится."
  },
  {
    "id": 3,
    "author": "Екатерина II Великая",
    "quote": "Русский народ есть особенный народ в свете, который отличается догадкою, умом, силою."
  },
  {
    "id": 4,
    "author": "Николай Краббе",
    "quote": "Отец мой был чистокровный финн, мать — молдаванка, сам же я родился в Тифлисе, в армянской его части, но крещён в православие… Стало быть, я — природный русак!"
  },
  {
    "id": 5,
    "author": "Михаил Ломоносов",
    "quote": "Величие, могущество и богатство всего государства состоит в сохранении и размножении русского народа."
  },
  {
    "id": 6,
    "author": "Христофор Миних",
    "quote": "Русское государство обладает тем преимуществом перед другими, что оно управляется непосредственно самим Богом, иначе невозможно понять, как оно существует."
  },
  {
    "id": 7,
    "author": "Петр I",
    "quote": "Я предчувствую, что россияне когда-нибудь, а может быть, при жизни нашей пристыдят самые просвещённые народы успехами своими в науках, неутомимостью в трудах и величеством твёрдой и громкой славы."
  },
  {
    "id": 8,
    "author": "Владимир Путин",
    "quote": "Это не Россия находится между Востоком и Западом. Это Восток и Запад находятся слева и справа от России."
  },
  {
    "id": 9,
    "author": "Лев Гумилёв",
    "quote": "Надо отдать должное уму и такту наших предков... Они относились к окрестным народам как к равным, пусть даже непохожим на них. И благодаря этому они устояли в вековой борьбе, утвердив как принцип не истребление соседей, а дружбу народов."
  },
  {
    "id": 10,
    "author": "Пётр Столыпин",
    "quote": "Вам, господа, нужны великие потрясения; нам — нужна великая Россия."
  },
  {
    "id": 11,
    "author": "Александр Суворов",
    "quote": "Мы — русские! Какой восторг!"
  },
  {
    "id": 12,
    "author": "Иван Тургенев",
    "quote": "Россия без каждого из нас обойтись может, но никто из нас без неё не может."
  },
  {
    "id": 13,
    "author": "Сергей Довлатов",
    "quote": "О, Господи! Какая честь! Какая незаслуженная милость: я знаю русский алфавит!"
  },
  {
    "id": 14,
    "author": "Отто фон Бисмарк",
    "quote": "Даже самый благоприятный исход войны никогда не приведёт к разложению основной силы России, которая зиждется на миллионах русских... Эти последние, даже если их расчленить международными трактатами, так же быстро вновь соединяются друг с другом, как частицы разрезанного кусочка ртути..."
  },
  {
    "id": 15,
    "author": "Теодор Рузвельт",
    "quote": "Я предвижу громадную будущность России. Конечно, и ей придётся пройти через известные встряски и, может быть, тяжёлые потрясения, но все это пройдёт, и после того Россия воспрянет и сделается оплотом всей Европы, самой могущественной, может быть, во всем мире державой."
  },
  {
    "id": 16,
    "author": "Андрей Макаревич",
    "quote": "Разница есть, конечно. Хотя бы даже в отношении к природе. У вас это отношение европейское, у нас — испорченное кочевниками. Кочевники привыкли гадить, потому что они не сидят на местах: они завтра едут дальше. Можно не заботиться о чистоте. Подозреваю, что у русских это осталось со времен татарского ига"
  },
  {
    "id": 17,
    "author": "Альфред Кох",
    "quote": "Я думаю, для того чтобы отобрать у нас атомное оружие, достаточно парашютно-десантной дивизии. Однажды высадить и забрать все эти ракеты к чертовой матери… Россия никому не нужна (смеется), не нужна Россия никому (смеется), как вы не поймете! Я не понимаю, чего такого особого в России?"
  },
  {
    "id": 18,
    "author": "Сергей Брин",
    "quote": "Россия — это Нигерия в снегу. Неужели вам нравится идея, что шайка безумных ковбоев контролирует мировые поставки энергии?"
  },
  {
    "id": 19,
    "author": "Валерия Новодворская",
    "quote": "В России всё растекается и свисает, как макароны с ложки. Шестая часть суши была заселена беспозвоночной протоплазмой."
  },
  {
    "id": 20,
    "author": "Адольф Гитлер",
    "quote": "Мы тогда победим Россию, когда украинцы и белорусы поверят, что они не русские."
  },
  {
    "id": 21,
    "author": "Альфред Кох",
    "quote": "И теперь я могу сказать это твердо, на основании своих собственных наблюдений: русский мужчина – самый мерзкий, самый отвратительный и самый никчемный тип мужчины на Земле."
  },
  {
    "id": 22,
    "author": "Анатолий Чубайс",
    "quote": "Я перечитал всего Достоевского, и теперь к этому человеку не чувствую ничего, кроме физической ненависти. Когда я вижу в его книгах мысли, что русский народ - народ особый, богоизбранный, мне хочется порвать его на куски."
  },
  {
    "id": 23,
    "author": "Валерия Новодворская",
    "quote": "Если бы США напали на Россию, для нас это было бы хорошо. Для России лучше быть штатом США. Но я думаю, что мы американцам не нужны. Поэтому нам надо готовиться к войне с тупостью, деградацией и реставрацией советских порядков."
  }
]